{
    "limoncello": {
        "title": "Limoncello Artigianale, Liquore di Limoni 30°",
        "description": "Het is een bijzondere voorstelling van een Limoncello, vanwege het originele recept die nog steeds gebruikt wordt. De herkomst, de zorgvuldige selectie en de daaropvolgende verwerking van de citroenen is te vinden in zijn onmiskenbaar geur. Bij het drinken laat het verspreiden van de aroma een aangenaam en onvergetelijke smaak achter.",
        "afkomst": "Campania, Italië",
        "producent": "Fattorie Cilentale",
        "imgsrc": "./img/limoncello.png",
        "url": "http://fattoriecilentane.com"
    },
    "proseccobrut": {
        "title": "Prosecco DOCG Superiore Brut",
        "description": "Dit type vertegenwoordigt een referentiepunt in het Prosecco Universum, gewaardeerd door kenners voor zijn finesse en gekenmerkt door een vloeiende perlage met een elegant appels bouquet. In de mond heerst een gevoel van verse zuurgraad in evenwicht door een droge en evenwichtige smaak.",
        "afkomst": "Conegliano-Valdobbiadene, Italië",
        "producent": "Sanfeletto",
        "imgsrc": "../img/proseccoBrut.png",
        "medal": "./img/silverProseccoBrut.png",
        "url": "http://sanfeletto.it"
    },
    "proseccotreviso": {
        "title": "Colgentile Prosecco Treviso Brut & Extra Dry",
        "description": "De perfecte balans tussen zuurgraad en suikers maken deze extra droge mousserende wijn uniek voor aangenaamheid. De bloemige en fruitige geur benadrukt door een aangenaam discrete beminnelijke noot, geeft het product elegantie en finesse. Mooie metgezel voor alle uren.",
        "afkomst": "Conegliano-Valdobbiadene, Italië",
        "producent": "Sanfeletto",
        "imgsrc": "./img/proseccoTreviso.png",
        "url": "http://sanfeletto.it"
    },
    "proseccoextradry": {
        "title": "Prosecco DOCG Superiore Extra Dry",
        "description": "De meest bekende en gewaardeerde versie. Het onderscheidt zich door zijn aroma dat doet denken aan honing, blauweregen bloemen, appel. Naar de smaak herontdekken we deze geuren, benadrukt door een zeer aangename aimabele noot, waardoor het wordt uitnodigd tot elke gelegenheid.",
        "afkomst": "Conegliano-Valdobbiadene, Italië",
        "producent": "Sanfeletto",
        "imgsrc": "./img/proseccoExtraDry.png",
        "url": "http://sanfeletto.it"
    },
    "rosenoir": {
        "title": "Rosénoir: Spumante Millesimato",
        "description": "Een uitstekende mousserende wijn voor elke gelegenheid van groot karakter en balans. Aangenaam als aperitief, bij een babbel, gecombineerd met fingerfood. Het geeft een delicate aroma van roze en bessen, met een schaduw van perzik en rode bessen.",
        "afkomst": "Conegliano-Valdobbiadene, Italië",
        "producent": "Sanfeletto",
        "imgsrc": "./img/rosenoir.png",
        "url": "http://sanfeletto.it"
    },
    "roseblanc": {
        "title": "Roséblanc: Prosecco DOCG 85% Pinot Noire 15%",
        "description": "Met een jonge en frisse geur van acaciabloemen en groene appel vergezeld van tonen van rozenblaadjes perzik en rode bessen. In de mond onthult deze Rosé een uitbundige zure frisheid, en een gevoel van fluweelzachte zachtheid en een delicate smaak die de reuksensaties opnieuw bevestigt. Uitstekend als aperitief en begeleider van gezellige bijeenkomsten, het past prachtig bij voorgerechten en voorgerechten van zee en land, zoals week- en schaaldieren, verse kazen, vis- of vegetarische risotto's, pastagerechten met delicate sauzen.",
        "afkomst": "Conegliano-Valdobbiadene, Italië",
        "producent": "Sanfeletto",
        "imgsrc": "./img/roseblanc.png",
        "medal": "./img/silverRoseblanc.png",
        "url": "http://sanfeletto.it"
    },
    "pesto": {
        "title": "Pesto Genovese",
        "description": "Onze Pesto Genovese is een frisse saus afkomstig van de Ligurische smaken; daarom is het belangrijkste ingrediënt in onze culinaire traditie geworden en ook de op een na meest gebruikte saus ter wereld. Onze Pesto Genovese wordt bereid volgens het traditionele recept, uitgaande van onze basilicum die in ons boerenbedrijf wordt verbouwd en waarbij alle andere ingrediënten zorgvuldig worden geselecteerd.",
        "afkomst": "Genoa, Italië",
        "producent": "Il pesto di Pra",
        "imgsrc": "./img/pesto.png",
        "url": "http://ilpestodipra.com"
    },
    "contenegroni": {
        "title": "Conte Negroni",
        "description": "Ezudea is de vertegenwoordiger van Conte Negroni van West-Vlaanderen. Gemaakt van 3 hoofdingrediënten die we vanaf nul gedistilleerd hebben: Gin, zoete vermouth en een Italiaans geïnspireerde bitterzoete likeur. Het wordt verkregen uit de infusie van een brede selectie van aromatische planten, kruiden en vruchten, zorgvuldig geselecteerd met de focus op duurzame grondstoffen. Een typische kenmerkende neus van bitterzoete sinaasappel met subtiele tonen van kalmoeswortel en quassiahout. De minimale vatrijping van 4 weken versterkt de smaken enorm en heeft een aangenamere, minder alcoholische smaak. Bij voorkeur geserveerd on the Rocks, rechtstreeks uit de fles in een tumbler glas met een schil van sinaasappelschil om het af te maken. Herkenbaar aan zijn levendige, maar diepe en donkerrode kleur.",
        "afkomst": "België",
        "producent": "Epic Distillerie",
        "imgsrc": "./img/conteNegroni.png",
        "url": "http://conte-negroni.com"
    },
    "contenogroni": {
        "title": "Conte Nogroni",
        "description": "Nogroni, een baanbrekende creatie in de wereld van alcoholvrije dranken, brengt een geheel nieuwe dimensie van genot naar voren voor liefhebbers van verfijnde smaken. Deze innovatieve libatie is geïnspireerd op het klassieke Negroni-cocktailrecept, maar met een vernieuwde twist die alle kenmerkende elementen behoudt zonder de aanwezigheid van alcohol. Het resultaat is een meesterlijke harmonie van smaken, een feest voor de zintuigen dat de tradities van de klassieke cocktail eert en tegelijkertijd nieuwe horizonten verkent. Nogroni is het bewijs dat verfijning en genot hand in hand kunnen gaan zonder compromissen, en het biedt een uitnodiging om te genieten van een ongeëvenaarde ervaring die de grenzen van de alcoholvrije mixologie verlegt.",
        "afkomst": "België",
        "producent": "Epic Distillerie",
        "imgsrc": "./img/conteNogroni.png",
        "url": "http://conte-negroni.com"
    },
    "vermouth": {
        "title": "Vermouth",
        "description": "Niksmouth Vermouth vormt de kern van verfijning in onze mixologie en speelt een essentiële rol in onze befaamde Conte Negroni-cocktail. Gecreëerd met een meticuleuze aandacht voor detail, is deze White Dry Vermouth als een kunstzinnig doek waarop de complexe smaaklagen van onze gerenommeerde cocktail tot leven komen. Gemaakt op basis van verfijnde Franse Chardonnay-wijn, ondergaat Niksmouth Vermouth een maceratieproces met onze geheime mix van kruiden en specerijen. Dit resulteert in een droge vermouth met een florale neus, die zowel puur gedronken kan worden als kan schitteren in favoriete cocktails.",
        "afkomst": "België",
        "producent": "Epic Distillerie",
        "imgsrc": "./img/vermouth.png",
        "url": "http://conte-negroni.com"
    },
    "olioextravergine": {
        "title": "Carletti Olio Extra Vergine Di Oliva",
        "afkomst": "Italië",
        "producent": "Carletti",
        "imgsrc": "./img/olioExtraVergine.png",
        "formaten": "5l, 75cl, 50cl"
    },
    "salsatartufata": {
        "title": "Salsa Tartufata 8%",
        "description": "TO DO",
        "afkomst": "Umbria, Italië",
        "producent": "TO DO",
        "imgsrc": "./img/salsatartufata.png",
        "formaten": "80gr, 180gr, 500gr",
        "url": "http://tartufi-funghi.com"
    },
    "sanpiero": {
        "title": "SanPiero Rive di San Pietro di Feletto",
        "medal": "./img/goldSanPiero.png",
        "url": "http://sanfeletto.it"
    }
}